{
  "lastUpdated": "अंतिम अपडेट",
  "backToHome": "होम पर वापस जाएं",
  "terms": {
    "title": "सेवा की शर्तें",
    "article1": {
      "title": "अनुच्छेद 1 (आवेदन)",
      "content1": "ये शर्तें उपयोगकर्ताओं और कंपनी के बीच इस एप्लिकेशन के उपयोग से संबंधित सभी संबंधों पर लागू होंगी।",
      "content2": "कंपनी इन शर्तों के अलावा इस एप्लिकेशन के उपयोग के लिए शर्तें आदि स्थापित कर सकती है। ऐसे मामलों में, ये शर्तें आदि इन शर्तों का हिस्सा बनेंगी।"
    },
    "article2": {
      "title": "अनुच्छेद 2 (उपयोगकर्ता पंजीकरण)",
      "content1": "इस एप्लिकेशन में, उपयोगकर्ता पंजीकरण तब पूरा होता है जब उपयोगकर्ता इन शर्तों से सहमत होते हैं और निर्धारित विधि द्वारा उपयोगकर्ता पंजीकरण करते हैं। कंपनी उपयोगकर्ता पंजीकरण आवेदनों को अस्वीकार कर सकती है यदि वह निर्धारित करती है कि आवेदक के पास निम्नलिखित कारणों में से कोई है, और ऐसे कारणों का खुलासा करने का कोई दायित्व नहीं होगा।",
      "condition1": "जब उपयोगकर्ता पंजीकरण आवेदन में झूठी जानकारी प्रदान की जाती है",
      "condition2": "जब आवेदन किसी ऐसे व्यक्ति से है जिसने पहले इन शर्तों का उल्लंघन किया है",
      "condition3": "जब कंपनी अन्यथा निर्धारित करती है कि उपयोगकर्ता पंजीकरण उचित नहीं है"
    },
    "article3": {
      "title": "अनुच्छेद 3 (उपयोगकर्ता ID और पासवर्ड का प्रबंधन)",
      "content1": "उपयोगकर्ता अपनी जिम्मेदारी पर इस एप्लिकेशन के लिए अपने उपयोगकर्ता ID और पासवर्ड का उचित प्रबंधन करेंगे।",
      "content2": "उपयोगकर्ता किसी भी परिस्थिति में अपने उपयोगकर्ता ID और पासवर्ड को तीसरे पक्षों को स्थानांतरित या उधार नहीं दे सकते।"
    },
    "article4": {
      "title": "अनुच्छेद 4 (निषिद्ध कार्य)",
      "intro": "इस एप्लिकेशन का उपयोग करते समय उपयोगकर्ता निम्नलिखित कार्य नहीं करेंगे:",
      "prohibition1": "कानून या सार्वजनिक व्यवस्था और नैतिकता का उल्लंघन करने वाले कार्य",
      "prohibition2": "आपराधिक गतिविधियों से संबंधित कार्य",
      "prohibition3": "कंपनी के सर्वर या नेटवर्क के कार्यों को नष्ट या बाधित करने वाले कार्य",
      "prohibition4": "इस एप्लिकेशन के संचालन में हस्तक्षेप करने वाले कार्य",
      "prohibition5": "अन्य उपयोगकर्ताओं के बारे में व्यक्तिगत जानकारी एकत्र या संचित करने वाले कार्य",
      "prohibition6": "अन्य उपयोगकर्ताओं का प्रतिरूपण करने वाले कार्य",
      "prohibition7": "कंपनी की सेवाओं के संबंध में प्रत्यक्ष या अप्रत्यक्ष रूप से असामाजिक शक्तियों को लाभ प्रदान करने वाले कार्य",
      "prohibition8": "अन्य कार्य जिन्हें कंपनी अनुचित मानती है"
    },
    "article5": {
      "title": "अनुच्छेद 5 (सेवा प्रावधान का निलंबन)",
      "intro": "कंपनी उपयोगकर्ताओं को पूर्व सूचना के बिना इस एप्लिकेशन के सभी या कुछ हिस्से के प्रावधान को निलंबित या बाधित कर सकती है यदि वह निर्धारित करती है कि निम्नलिखित कारणों में से कोई मौजूद है:",
      "reason1": "इस एप्लिकेशन से संबंधित कंप्यूटर सिस्टम का रखरखाव या अपडेट करते समय",
      "reason2": "आग, बिजली की कटौती, या प्राकृतिक आपदाओं जैसी अप्रत्याशित घटनाओं के कारण इस एप्लिकेशन का प्रावधान कठिन हो जाने पर",
      "reason3": "दुर्घटनाओं के कारण कंप्यूटर या संचार लाइनें बंद होने पर",
      "reason4": "जब कंपनी अन्यथा निर्धारित करती है कि इस एप्लिकेशन का प्रावधान कठिन है"
    },
    "article6": {
      "title": "अनुच्छेद 6 (उपयोग प्रतिबंध और पंजीकरण हटाना)",
      "content": "कंपनी पूर्व सूचना के बिना इस एप्लिकेशन के सभी या कुछ हिस्से के उपयोग को प्रतिबंधित या उपयोगकर्ता पंजीकरण हटा सकती है यदि उपयोगकर्ता इन शर्तों के किसी प्रावधान का उल्लंघन करते हैं।"
    },
    "article7": {
      "title": "अनुच्छेद 7 (निकासी)",
      "content": "उपयोगकर्ता कंपनी द्वारा निर्धारित निकासी प्रक्रियाओं के माध्यम से इस एप्लिकेशन से निकल सकते हैं।"
    },
    "article8": {
      "title": "अनुच्छेद 8 (अस्वीकरण)",
      "content1": "कंपनी इस बात की गारंटी नहीं देती कि यह एप्लिकेशन तथ्यात्मक या कानूनी दोषों से मुक्त है।",
      "content2": "कंपनी इस एप्लिकेशन से उत्पन्न उपयोगकर्ताओं को होने वाली किसी भी क्षति के लिए कोई जिम्मेदारी नहीं लेती।"
    },
    "article9": {
      "title": "अनुच्छेद 9 (शर्तों में परिवर्तन)",
      "content": "कंपनी जब आवश्यक समझे तो बिना सूचना के किसी भी समय इन शर्तों को बदल सकती है।"
    },
    "article10": {
      "title": "अनुच्छेद 10 (शासी कानून और क्षेत्राधिकार)",
      "content": "इन शर्तों की व्याख्या के लिए जापानी कानून शासी कानून होगा।"
    }
  },
  "privacy": {
    "title": "गोपनीयता नीति",
    "section1": {
      "title": "व्यक्तिगत जानकारी का संग्रह",
      "content": "कंपनी उचित और निष्पक्ष माध्यमों से व्यक्तिगत जानकारी एकत्र करती है।"
    },
    "section2": {
      "title": "व्यक्तिगत जानकारी के उपयोग का उद्देश्य",
      "content1": "कंपनी एकत्रित व्यक्तिगत जानकारी का उपयोग निम्नलिखित उद्देश्यों के लिए करती है:",
      "item1": "इस सेवा का प्रावधान और संचालन",
      "item2": "उपयोगकर्ताओं की पूछताछ का जवाब देना",
      "item3": "उन उपयोगकर्ताओं की पहचान करना जो उपयोग की शर्तों का उल्लंघन करते हैं",
      "item4": "उपरोक्त उपयोग के उद्देश्यों से संबंधित उद्देश्य"
    },
    "section3": {
      "title": "उपयोग के उद्देश्य में परिवर्तन",
      "content1": "कंपनी व्यक्तिगत जानकारी के उपयोग के उद्देश्य को केवल तभी बदलेगी जब यह उचित रूप से मान्यता प्राप्त हो कि उपयोग का उद्देश्य पिछले उद्देश्य से संबंधित है।",
      "purpose1": "हमारी सेवाओं के बारे में जानकारी प्रदान करना",
      "purpose2": "ग्राहक पूछताछ का जवाब देना",
      "purpose3": "हमारे उत्पादों और सेवाओं के बारे में सूचनाएं और अभियान प्रदान करना",
      "purpose4": "रखरखाव, महत्वपूर्ण सूचनाओं आदि के लिए आवश्यकतानुसार उपयोगकर्ताओं से संपर्क करना"
    },
    "section4": {
      "title": "व्यक्तिगत जानकारी का तृतीय-पक्ष प्रावधान",
      "content": "कंपनी पूर्व उपयोगकर्ता सहमति के बिना व्यक्तिगत जानकारी तीसरे पक्षों को प्रदान नहीं करेगी।"
    },
    "section5": {
      "title": "व्यक्तिगत जानकारी का प्रकटीकरण",
      "content": "जब व्यक्तियों द्वारा व्यक्तिगत जानकारी का प्रकटीकरण अनुरोध किया जाता है, तो कंपनी बिना देरी के इस जानकारी का प्रकटीकरण करेगी।"
    },
    "section6": {
      "title": "व्यक्तिगत जानकारी का सुधार और हटाना",
      "content": "उपयोगकर्ता कंपनी द्वारा स्थापित प्रक्रियाओं के माध्यम से कंपनी द्वारा रखी गई व्यक्तिगत जानकारी के सुधार, जोड़ या हटाने का अनुरोध कर सकते हैं।"
    },
    "section7": {
      "title": "गोपनीयता नीति में परिवर्तन",
      "content": "इस नीति की सामग्री उपयोगकर्ताओं को बिना सूचना के बदली जा सकती है।"
    },
    "contact": {
      "title": "संपर्क जानकारी",
      "content": "इस नीति के बारे में पूछताछ के लिए, कृपया निम्नलिखित से संपर्क करें:",
      "email": "संपर्क: support@lamix.co.jp"
    }
  }
}
